MERGE INTO items (id, name, description, is_available, owner_id) VALUES
(1, 'перфоратор', 'большой и шумный, то есть, мощный перфоратор', true, 3),
(2, 'дрель', 'дрель и свёрла (20 штук)', true, 2),
(3, 'паяльник', 'паяльник', true, 4),
(4, 'лестница-стремянка', 'лестница, высотой 3 метра, выдерживает до 150 кг', true, 3),
(5, 'самовар', 'медный бабушкин самовар', true, 2),
(6, 'проигрыватель', 'старый, но работающий проигрыватель + коллекция пластинок', true, 1),
(7, 'детский бассейн', 'резиновая емкость на 300 л', true, 3);